{"data": [[["nk cell inact monov influenza a indonesia 05 2005 h5n1 age 18 49yo 28dy dn", "Genes down-regulated in natural killer cell 28d vs 0d in adults (18-49) after exposure to inactivated monovalent influenza A/Indonesia/05/2005 H5N1 split-virus vaccine , time point 28D , administered i.m."], 0.9], [["ctrl vs mimetope negative selection dp thymocyte c57bl6 up", "Genes up-regulated in C57BL6 CD4 CD8 double positive thymocyte transgenic for the BDC2.5 TCR incubated with no peptide 0h versus C57BL6 CD4 CD8 double positive thymocyte transgenic for the BDC2.5 TCR incubated with mimetope negative sel 16h."], 0.75], [["unstim vs ifna stimulated mcsf ifng derived macrophage dn", "Genes down-regulated in monocyte-derived macrophages primed by IFNG [GeneID=3458]: untreated versus interferon alpha."], 0.95], [["untreated vs 12h rosiglitazone il4 treated macrophage up", "Genes up-regulated in macrophages (12h): control versus rosiglitazone [PubChem=77999] and IL4 [GeneID=3565]."], 1.0], [["lymphoid multipotent vs granulocyte monocyte progenitor ikaros ko up", "Genes up-regulated in IKZF1 [GeneID=10320] knockout: lymphoid-primed multipotent progenitors versus granulo-monocyte progenitors."], 0.8], [["lps vs polyic 0.5h bmdc up", "Genes up-regulated in comparison of dendritic cells (DC) stimulated with LPS (TLR4 agonist) at 0.5 h versus DC cells stimulated with poly(I:C) (TLR3 agonist) at 0.5 h."], 0.85], [["treg vs tconv up", "Genes up-regulated in comparison of regulatory T cell (Treg) versus conventional T cells."], 1.0], [["cd8 tcell vs cd8 tcell and il12 treated melanoma day3 up", "Genes up-regulated in B16 melanoma at day 3 of adoptive transfer treatment: mock versus therapy."], 0.5], [["basophil vs cent memory cd4 tcell dn", "Genes down-regulated in comparison of basophils versus central memory CD4 [GeneID=920] T cells."], 1.0], [["pdc cell line vs immatue t cell line up", "Genes up-regulated in CAL1 cells (plasmacytoid dendritic cells) versus MOLT4 (immature T cells)."], 1.0], [["ctrl vs 4h ifng in cd8pos dc dn", "Genes down-regulated in comparison of untreated CD8+ dendritic cells (DC) at 4 h versus those treated with IFNG [GeneID=3458] at 4 h."], 0.8], [["adult vs fetal dn2 thymocyte up", "Genes up-regulated in comparison of adult DN2 thymocytes versus fetal DN2 thymocytes."], 1.0], [["lps vs cpg 8h bmdc dn", "Genes down-regulated in comparison of dendritic cells (DC) stimulated with LPS (TLR4 agonist) at 8 h versus DC cells stimulated with CpG DNA (TLR9 agonist) at 8 h."], 0.85], [["ctrl vs newcastle virus dc 18h dn", "Genes down-regulated in comparison of control conventional dendritic cells (cDC) at 0 h versus cDCs infected with Newcastle disease virus (NDV) at 18 h."], 0.95], [["unstim vs anti igm stim tak1 ko bcell 3h dn", "Genes down-regulated in B lymphocytes with MAP3K7 [GeneID=6885] knockout: untreated versus anti IgM for 3h."], 0.8], [["ctrl vs helios transduced activated cd4 tcell dn", "Genes down-regulated in CD4 T conv: control versus over-expression of IKZF2 [GeneID=22807]."], 0.85], [["monocyte vs 12h rosiglitazone treated macrophage dn", "Genes down-regulated in monocytes (12h) versus macrophages (12h) treated with rosiglitazone [PubChem=77999]."], 1.0], [["lps vs polyic 8h bmdc dn", "Genes down-regulated in comparison of dendritic cells (DC) stimulated with LPS (TLR4 agonist) at 8 h versus DC cells stimulated with poly(I:C) (TLR3 agonist) at 8 h."], 0.85], [["resting treg vs nonsuppressive tcell dn", "Genes down-regulated in comparison of resting regulatory T cell (Treg) versus non-suppressive T cells."], 1.0], [["untreated vs 24h nod2 ligand treated monocyte dn", "Genes down-regulated in monocytes (24h): untreated versus muramyl dipeptide [PubChem=11620162]."], 0.8], [["wt vs pparg ko macrophage il4 stim up", "Genes up-regulated in bone marrow-derived macrophages treated with IL4 [GeneID=3565]: wildtype versus PPARG [GeneID=5468] knockout."], 0.95], [["untreated vs 24h nod2 and tlr1 tlr2 ligand treated monocyte up", "Genes up-regulated in monocytes (24h): untreated versus muramyl dipeptide [PubChem=11620162] andM. tuberculosis 19 kDa lipopeptide."], 0.55], [["l donovani vs b malayi high dose dc dn", "Genes down-regulated in comparison of dendritic cells (DC) exposed to L. donovani versus DCs exposed to 50 worm/well B. malayi."], 0.95], [["untreated vs a2ar agonist treated treg up", "Genes up-regulated in T reg: untreated versus ZM 241385 [PubChem=176407]."], 0.8], [["anti mir33 vs ctrl atherosclerosis macrophage dn", "Genes down-regulated in atherosclerosis macrophages: anti miR-33 versus anti miR."], 0.98], [["pam3csk4 vs cpg 2h bmdc dn", "Genes down-regulated in comparison of dendritic cells (DC) stimulated with Pam3Csk4 (TLR1/2 agonist) at 2 h versus DC cells stimulated with CpG DNA (TLR9 agonist) at 2 h."], 0.9], [["pbmc pandemrix age 18 64yo responders vs nonresponders 7dy up", "Genes up-regulated in peripheral blood mononuclear cell responders vs nonresponders in adults (18-64) after exposure to Pandemrix , time point 7D"], 0.88], [["unstim vs anti cd3 stim sap1a ko and elk1 ko dp thymocytes up", "Genes up-regulated in double positive thymocytes with ELK1 and ELK4 [GeneID=2002;2005] knockout: untreated versus stimulated by anti-CD3."], 1.0], [["t cell 2011 2012 tiv adult 3dy up", "Genes up-regulated in T cell 3d vs 0d in adults after exposure to 2011-2012 trivalent inactivated vaccine (A/California/7/09 (H1N1), A/Perth /16/2009 (H3N2), B/Brisbane/60/2008) , time point 3D. Comment: Up-regulated DE RNA transcripts (up >= 1.5x) shared between both TIV-vaccinated donors"], 0.45], [["non tfh vs tfh cd4 tcell dn", "Genes down-regulated in CD4 [GeneID=920] T cells: non-Tfh versus Tfh (T follicular helper)."], 1.0], [["foxp3 fusion gfp vs ires gfp treg nod up", "Genes up-regulated in T reg (FOXP3+ [GeneID=50943]) cells from NOD mice: Foxp3-Fusion-GFP versus Foxp3-ires-GFP."], 0.85], [["il12 and tgfb vs il4 treated act cd4 tcell 2h dn", "Genes down-regulated in CD4 [GeneID=920] T cells activated by anti-CD3 and anti-CD28: TGFB1 [GeneID=7040] and IL-12 (2h) versus IL4 [GeneID=3565] (2h)."], 0.75], [["naive vs memory bcell dn", "Genes down-regulated in comparison of naive B cells versus memory B cells."], 1.0], [["pam3csk4 vs cpg 1h bmdc dn", "Genes down-regulated in comparison of dendritic cells (DC) stimulated with Pam3Csk4 (TLR1/2 agonist) at 1 h versus DC cells stimulated with CpG DNA (TLR9 agonist) at 1 h."], 1.0], [["pam3csk4 vs cpg 12h bmdc dn", "Genes down-regulated in comparison of dendritic cells (DC) stimulated with Pam3Csk4 (TLR1/2 agonist) at 12 h versus DC cells stimulated with CpG DNA (TLR9 agonist) at 12 h."], 1.0], [["unstim vs 2h lps and r848 dc dn", "Genes down-regulated in comparison of unstimulated dendritic cells (DC) at 0 h versus DCs stimulated with LPS (TLR4 agonist) and R848 for 2 h."], 1.0], [["tconv vs foxp3 ko treg dn", "Genes down-regulated in T conv versus T reg FOXP3 [GeneID=50943] knockout."], 1.0], [["ctrl vs t cruzi g strain inf skin up", "Genes up-regulated in skin from BALB/c mice after injection of: control versus Trypanosoma cruzi (strain G)."], 0.8], [["targets of ewsr1 fli1 fusion dn", "Neuroblastoma markers down-regulated in neuroblastoma cell lines expressing ESWR1-FLI1 [GeneID=2130;2313] fusion protein."], 0.7], [["foxp3 vs foxp3 and xbp1 transduced activated cd4 tcell dn", "Genes down-regulated in CD4 T conv over-expressing: FOXP3 [GeneID=50943] versus XBP1 and FOXP3 [GeneID=7494;50943]."], 0.95], [["hypoxia", "Genes up-regulated in HSC-2/8 cells (chondrosarcoma) under hypoxic conditions."], 0.6], [["liver hnf4a targets dn", "Genes down-regulated in liver samples of liver-specific knockout of HNF4A [GeneID=3172]."], 0.85], [["il4 vs il4 and rosiglitazone stim pparg ko macrophage day10 up", "Genes up-regulated in bone marrow-derived macrophages with PPARG [GeneID=5468] knockout treated with IL4 [GeneID=3565]: control versus rosiglitazone [PubChem=77999]."], 0.95], [["pre vs post il6 injection socs3 ko liver up", "Genes up-regulated in liver from SOCS3 [GeneID=9021] knockout: untreated versus IL6 [GeneID=3569] injection."], 0.95], [["stat3 ko vs wt cd4 tcell tgfb treated dn", "Genes down-regulated in CD4 [GeneID=920] T cells treated with TGF beta: STAT3 [GeneID=6774] knockout versus wildtype."], 0.95], [["act cd4 vs no treated cd4 tcell dn", "Genes down-regulated in CD4 [GeneID=920] T cells from healthy donors: activated by anti-CD3 and anti-CD28 versus nitric oxide [PubChem=145068] treatment."], 0.85], [["basophil vs th1 up", "Genes up-regulated in comparison of basophils versus Th1 cells."], 1.0], [["ovarian cancer survival suboptimal debulking", "Genes whose expression in suboptimally debulked ovarian tumors is associated with survival prognosis."], 0.95], [["blimp1 vs lmp1 transduced gc bcell dn", "Genes down-regulated in germinal center B lymphocytes over-expressing: PRDM1 [GeneID=639] versus Epstein-Barr virus protein LMP1."], 0.95], [["naive vs exhausted cd8 tcell up", "Genes up-regulated in comparison of naive CD8 T cells versus exhausted CD8 T cells."], 1.0], [["light zone vs dark zone bcell dn", "Genes down-regulated in B lymphocytes: light zone versus dark zone."], 1.0], [["healthy vs mcmv infection cd11b dc ifnar ko dn", "Genes down-regulated in ITGAM+ [GeneID=3684] dendritic cells with IFNAR1 [GeneID=3454] knockout: control versus primary acute viral infection."], 0.8], [["high vs low dose b malayi dc dn", "Genes down-regulated in comparison of dendritic cells (DC) exposed to 50 worms/well B. malayi versus those exposed to 5 worms/well B. malayi."], 0.8], [["mast cell vs dc up", "Genes up-regulated in comparison of mast cells versus dendritic cells (DC)."], 1.0], [["il3 vs il3 and hivp17 stim pdc dn", "Genes down-regulated in plasmacytoid dendritic cells: IL3 [GeneID=3562] versus IL3 [GeneID=3562] and the HIV matrix protein p17."], 0.9], [["unstim vs bmp pathway stim hematopoietic progenitors up", "Genes up-regulated in CD34+ [GeneID=947] cells: control versus stimulated by BMP4 [GeneID=652]."], 0.85], [["gp33 vs gp276 lcmv specific exhausted cd8 tcell up", "Genes up-regulated in comparison of virus specific (gp33) exhausted CD8 T cells versus the virus specific (gp276) cells."], 0.95], [["unstim vs 8h lps dc dn", "Genes down-regulated in comparison of unstimulated dendritic cells (DC) at 0 h versus DCs stimulated with LPS (TLR4 agonist) for 8 h."], 0.9], [["resistance to tamoxifen and aromatase inhibitors dn", "Genes down-regulated in derivatives of MCF-7aro cells (breast cancer) that developed resistance to tamoxifen [PubChem=5376] or  inhibitors of aromatase (CYP19A1) [GeneID=1588]."], 0.8], [["tfh vs non tfh sap ko cd4 tcell up", "Genes up-regulated in CD4 [GeneID=920] follicular helper T cells (Tfh) with SH2D1A [GeneID=4068] knockout versus non-Tfh cells with SH2D1A [GeneID=4068] knockout."], 0.9], [["neural crest stem cell dn", "Genes down-regulated in the neural crest stem cells (NCS), defined as p75+/HNK1+ [GeneID=4804;27087]."], 0.9], [["alveolar rhabdomyosarcoma up", "Genes commonly up-regulated in human alveolar rhabdomyosarcoma (ARMS) and its mouse model overexpressing PAX3-FOXO1 [GeneID=5077;2308] fusion."], 0.7], [["lps vs lps and il10 stim macrophage 180min up", "Genes up-regulated in bone marrow-derived macrophage (180 min): LPS versus IL10 [GeneID=3586] and LPS."], 0.85], [["bcl6 high tfh vs tconv cd4 tcell dn", "Genes down-regulated in BCL6 [GeneID=604] high follicular helper T cells versus T conv cells."], 1.0], [["lsk vs nktcell dn", "Genes down-regulated in comparison of LSK versus NKT cells."], 1.0], [["hematopoietic stem cell vs multipotent progenitor dn", "Genes down-regulated in hematopoietic stem cells versus multipotent progenitors."], 1.0], [["memory vs naive cd8 tcell il7 il4 up", "Genes up-regulated in comparison of memory CD8 T cells treated with IL4 [GeneID=3565] and IL7 [GeneID=3574] versus naive CD8 T cells treated with IL4 [GeneID=3565] and IL7 [GeneID=3574]."], 1.0], [["tgfbeta1 vs tgfbeta3 in il6 treated cd4 tcell up", "Genes up-regulated in comparison of CD4 [GeneID=920] T cells treated with TGFB1 [GeneID=7040] versus those treated with TGFB3 [GeneID=7043] and IL6 [GeneID=3569]."], 0.95], [["cml quiescent vs normal quiescent up", "Genes up-regulated in quiescent (G0) CD34+ [GeneID=8842] cells isolated from peripheral blood of CML (chronic myeloid leukemia) patients compared to the quiescent cells from normal donors."], 0.85]], "meta": {"comment": "manually scored msigdb title vs. descriptions from C7 subset", "size": 69, "date": "2023-02-16"}}